--==========================================================================================================================
-- LANGUAGE_KO_KR
--==========================================================================================================================	
-- Language_ko_KR
------------------------------
INSERT INTO Language_ko_KR
			(Tag,												Text)
VALUES		('TXT_KEY_PROMOTION_UNIT_CELTS_DRUIDISM',			'드루이드교'),
			('TXT_KEY_PROMOTION_UNIT_CELTS_DRUIDISM_HELP',		'유닛을 [COLOR_POSITIVE_TEXT]처치[ENDCOLOR]하면 [ICON_PEACE]신앙을 얻습니다.');
--==========================================================================================================================	

--==========================================================================================================================	
-- PROMOTIONS
--==========================================================================================================================	
------------------------------
-- UnitPromotions
------------------------------
INSERT INTO UnitPromotions 
			(Type, 								Description, 								Help, 											Sound, 				VisibilityChange,	MovesChange,	AttackMod,	DefenseMod, ExperiencePercent,	IgnoreZOC,	LostWithUpgrade,	CannotBeChosen, PortraitIndex, 	IconAtlas, 				PediaType, 		PediaEntry)
VALUES		('PROMOTION_UNIT_CELTS_DRUIDISM',	'TXT_KEY_PROMOTION_UNIT_CELTS_DRUIDISM',	'TXT_KEY_PROMOTION_UNIT_CELTS_DRUIDISM_HELP',	'AS2D_IF_LEVELUP',	0,					0,				0,			0,			0,					0,			1,					1, 				31, 			'promoMUC_atlas_01', 	'PEDIA_MELEE', 'TXT_KEY_PROMOTION_UNIT_CELTS_DRUIDISM');
--==========================================================================================================================	

--==========================================================================================================================	
-- UNITS
--==========================================================================================================================
--------------------------------
-- Unit_FreePromotions
--------------------------------
INSERT INTO Unit_FreePromotions
			(UnitType, 						PromotionType)
VALUES		('UNIT_CELT_PICTISH_WARRIOR',	'PROMOTION_UNIT_CELTS_DRUIDISM');
--==========================================================================================================================
--==========================================================================================================================
