UPDATE Language_ko_KR
SET Text = '키이우'
WHERE Tag = 'TXT_KEY_CITYSTATE_KIEV';

UPDATE Language_ko_KR
SET Text = '[COLOR:240:240:140:255]키이우[ENDCOLOR]의'
WHERE Tag = 'TXT_KEY_CITYSTATE_KIEV_ADJ';

UPDATE Language_ko_KR
SET Text = '전설에 따르면 키이우는 키, 체크, 호리프라는 슬라브족 삼 형제가 6세기 초에 세웠다고 한다. 그 이후로 키이우는 동유럽에서 가장 오래된 도시 중 하나로서, 명성이 자자했을 때도 있었고 비교적 알려지지 않은 때도 있었다. 그러나 몇 세기를 지나면서 키이우는 슬라브족의 가장 중요한 문화 중심지가 되어, 중세 동슬라브족 문명 발달의 중추적인 역할을 했다.[NEWLINE][NEWLINE]콘스탄티노플과 스칸디나비아 사이의 드네프르강 무역로에 있는 키이우는 인근 바이킹 바랑인 귀족의 지배를 받다가 루시국의 수도가 되었다. 1,000년 동안 영향력이 절정에 달해 400개가 넘는 교회, 8개 시장, 부두, 대상 여관, 장엄한 저주택지를 갖춘 문화 중심지였다. 1632년에 키이우-모길리얀스카야 학교를 창립하면서 키이우는 우크라이나의 교육 및 학문 중심지가 되었다. 그러나 키이우 루시의 수도로서, 여러 번 약탈당하고 점령당하기도 했다.[NEWLINE][NEWLINE]1667년에 러시아 제국에 복속되며 키이우는 기독교와 문화의 중심지로 남을 수 있었지만, 정치와 경제 분야의 영향력은 사라져버렸다. 1800년대에는 러시아인의 이주, 교육 정책, 산업화 때문에 러시아화되었다. 하지만 우크라이나 귀족층, 군 장교, 상인층 속에 있던 열성적인 지킴이들이 출판, 아마추어 연극, 비밀 연회, 민속 축제 같은 비밀스러운 활동을 계속하여 키이우의 토착 문화를 지켰다.[NEWLINE][NEWLINE]소비에트 연방에 강제로 합병된 후에는 온갖 시련을 겪었다. 1932년 ~ 1933년의 기근으로 하층 계급이 엄청난 타격을 입었고, 1937년부터 1938년에 걸친 스탈린의 숙청으로 도시의 지식 계급이 사라지다시피 했다. 1941년부터 1943년까지는 나치가 침략하여 죽음과 파괴를 불러왔다. 그러나 키이우는 살아남았다. 소비에트 연방이 붕괴한 뒤, 우크라이나는 1991년에 독립을 선언했고, 키이우는 수도이자 문화 중심지로서 소생하고 있다.'
WHERE Tag = 'TXT_KEY_CIV5_KIEV_TEXT';
