UPDATE Language_ko_KR SET
Text = '사막은 습기가 전혀 없는 땅입니다. 모래가 있는 사막도 많지만, 모래가 필수적인 것은 아닙니다. 사막은 평원이나 초원보다 활용도가 떨어지지만, 생산량을 늘려주는 건물이나 사막에서만 얻을 수 있는 자원의 생산량을 늘려주는 건물을 건설하면 훨씬 더 유용한 땅이 됩니다. 강 옆의 사막 타일은 범람원이 되고, 강력한 오아시스 지형은 오직 이런 곳에서만 생성됩니다. 또한 농장은 담수에 접근할 수 있는 사막에만 건설할 수 있습니다.'
WHERE Tag = 'TXT_KEY_CIV5_TERRAIN_DESERT_TEXT';

UPDATE Language_ko_KR SET
Text = '툰드라는 세계의 추운 기후 지역에서 발견되는 반쯤 얼어붙은 땅입니다. 평원이나 초원보다 활용도가 떨어지지만, 생산량을 늘리고 이 지형에서만 얻을 수 있는 자원의 생산량을 증가시키는 건물을 건설하면 더욱 유용해집니다. 툰드라에는 숲(정글은 제외)이 자랄 수 있으며, 충분한 투자를 하면 수익성이 높은 지역이 될 수 있습니다. 농장은 담수에 접근할 수 있는 툰드라에만 건설할 수 있습니다.'
WHERE Tag = 'TXT_KEY_CIV5_TERRAIN_TUNDRA_TEXT';
