UPDATE Language_ko_KR
SET Text = '습지는 생물학적 다양성이 풍부하지만, 배고프고 성장하는 문명에 제공할 수 있는 것은 음식 외에는 거의 없습니다. 도시 보너스를 제공하기 전에 물을 빼내거나 다른 방식으로 변경해야 하기 때문입니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_MARSH_TEXT';

UPDATE Language_ko_KR
SET Text = '[COLOR_NEGATIVE_TEXT]낙진은 낙진 위에서 차례를 끝내는 유닛에게 15의 피해를 입힙니다.[ENDCOLOR][NEWLINE][NEWLINE]낙진이란 핵폭발을 따라 생기는 잔여 방사능을 뜻합니다. 낙진은 방사성 입자의 형태로 공기중에 퍼지면서 식물과 생명체들을 순식간에 죽음에 이르게 하거나 DNA에 해를 입히고 암이나 여러 질병, 불쾌한 돌연변이를 일으키는 매우 위험한 현상입니다. 대지는 핵폭발의 종류에 따라서 수십년에서 길게는 수세기까지 오염된 상태로 남아있을수 있습니다. 정화를 위해서는 오염된 건물들과 토양 식물의 대체가 필요합니다.'
WHERE Tag = 'TXT_KEY_FEATURE_FALLOUT_PEDIA';

-- Natural Wonders
UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_RESEARCH]과학이 +2 증가합니다.[NEWLINE][NEWLINE]배린저 운석공는 미국 아리조나에 있는 거대한 운석 충돌 분화구로 지름이 1,200m입니다. 5만년 전 160,000톤 짜리 니켈-철 운석이 충돌 당시 초속 약 20km의 속도로 충돌하여 생긴 분화구라고 알려져 있습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_BARRINGER_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_CULTURE]문화가 +2 증가합니다.[NEWLINE][NEWLINE]후지산은 일본에서 가장 높은 산이면서 현재 활화산입니다. 높이 3,776m의 정상은 종종 구름에 둘러 쌓여 도쿄에서 볼 수 있는 바로 그 유명한 눈덮힌 실루엣을 연출합니다. 후지산의 위엄은 셀 수 없는 시, 곡, 사진, 조각, 회화의 소재가 되었으며 일본의 자존심과 아름다움의 상징이 되었습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_FUJI_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_GOLD]골드가 +2 증가합니다.[NEWLINE][NEWLINE]지브롤터는 지중해 입구에 있는 경이로운 바위 형성물입니다. 1704년 영국와 네덜란드가 스페인으로부터 강점해 1713년 영국이 완전히 양도받은 이후 지금까지 영국령으로 남아 있습니다. (물론 스페인은 반환을 요구하고 있다) 지중해에서 대서양으로 나서는 출구이라는 지리적 요소 때문에 300년간 영국의 주요 해군기지로서 역할을 하고 있습니다.[NEWLINE]지브롤터 대부분의 지역은 지각운동 결과 밀려 올라온 셰일과 석회암으로 이루어진 "암석"으로 구성되어 있습니다. 이 암석 형성물은 높이가 425m에 달합니다. 지브롤터가 한때 지중해-대서양을 연결하는 좁은 통로로 영국군의 주요 군사 요충지였다고는 하지만, 오늘날엔 군부대 보다는 하나의 자연 보호 구역이자 관광지에 가깝다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_GIBRALTER_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_FOOD]식량이 +2 증가합니다.[NEWLINE][NEWLINE]그랜드 메사는 미국 콜로라도에 있는 거대한 지형으로 주변 환경 위로 1,500m 높이로 솟아 오른 1,300km2 면적의 지역으로 메사 지형 중 세계 최대 크기입니다. 그랜드 메사의 상층부에는 현무암 지층이 있어서 부식을 막아줍니다. 원래 지금처럼 높지 않았지만, 현무암 지층이 있는 부분은 더이상 침식되지 않고 주변 지형만 콜로라도와 거니슨 강의 영향으로 침식되어 메사 지형을 형성하게 되었습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_GRANDMESA_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_RESEARCH]과학이 +2 증가합니다.[NEWLINE][NEWLINE]대보초는 세계에서 가장 큰 암초입니다. 호주 남해에 위치하여 거의 3,000개의 암초와 1,000개의 섬이 연결되어 길이가 약 2,000km에 이릅니다. 50만년보다도 더 이전에 수많은 산호충으로 형성되기 시작하여 현존하는 단일 생명체의 구조로는 세계에서 가장 큽니다. 대보초는 셀 수 없이 많은 다양한 고래, 돌고래, 거북이, 물고기, 문어, 뱀은 물론 200종이 넘는 새들의 서식지입니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_GREATBARRIERREEF_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_RESEARCH]과학이 +2 증가합니다.[NEWLINE][NEWLINE]크라카타우는 인도네시아의 자바 섬과 수마트라 섬 사이에 위치한 화산섬입니다. 1883년 8월 히로시마에 투하된 원폭의 13000배의 파괴력을 가진 화산이 폭발하여 섬의 절반을 쓸어버렸습니다. 이때의 폭발음이 3,500km 떨어진 호주에서도 들렸다고 합니다. 화산 폭발과 뒤를 이은 해일로 인해 37,000명 가량의 사람들이 목숨을 잃었습니다. 지난 8년간 화산은 꾸준히 용암을 뱉어내고 있으며 연간 약 4.6m 정도의 속도로 다시 쌓이고 있습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_KRAKATOA_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_CULTURE]문화가 +2 증가합니다.[NEWLINE][NEWLINE]올드 페이스풀은 미국 와이오밍 주의 옐로스톤 국립 공원에 있는 간헐천입니다. 1870년에 유럽인들이 발견하여 (형성된 것은 아마 그보다 1만년 이전일 것) 올드 페이스풀이라 이름 지었는데 그 이유는 온천의 분출 주기가 일정하였기 때문입니다. 올드 페이스풀이 매 60-90분마다 뿜어내는 물줄기는 30 ~ 60m 높이까지 올라가고 이 주기는 이전 분출이 얼마나 맹렬했느냐에 따라서 달라집니다. 간헐천의 분출은 지하수가 지하의 마그마에 닿으면서 물이 순식간에 끓는점까지 가열되어 극히 높은 압력을 받고 가장 가까운 분출지점을 찾아 뿜어져 나가기 때문에 일어납니다. 옐로스톤 국립 공원의 올드 페이스풀을 포함한 250여개의 간헐천을 방문하는 이들은 연간 3백만명이나 됩니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_OLDFAITHFUL_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_FOOD]식량이 +2 증가합니다.[NEWLINE][NEWLINE]스리랑카에 우뚝 솟은 스리파다는 특이한 원뿔 모양을 한 봉우리로 많은 종교에서 이곳 정상에 있는 "발자국"을 신성시합니다. 산 정상에 있는 바위에 움푹 박힌 이 자국은 부처, 시바 신 또는 성경에 나오는 아담의 발자국이라 불리며 수많은 불교, 힌두교, 이슬람교 신자들에게 있어 숭배의 대상입니다. 매년 수천 명의 순례자가 이 발자국을 경배하러 찾아옵니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_SRI_PADA_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_PEACE]신앙이 +2 증가합니다.[NEWLINE][NEWLINE]이집트의 시나이 반도에 있는 시나이산은 유대교, 기독교, 이슬람교의 성지 중 제일 많이 숭배되는 곳 중 하나입니다. 유대 민족이 이집트를 탈출했을 때 모세가 신에게서 처음 십계명을 받은 곳이 바로 이곳이라고 믿는 순례자들이 세계 각지에서 이곳을 찾아옵니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_MT_SINAI_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_PEACE]신앙이 +2 증가합니다.[NEWLINE][NEWLINE]티벳 히말라야 산맥의 성스러운 카일라스 산은 힌두교를 비롯한 수많은 종교에서 신성시하는 곳입니다. 이곳은 산속에서 영원한 행복에 싸여 살아간다는 시바 신의 거처로 믿어져 왔습니다. 카일라스 산은 순례하기 제일 어려운 곳 중 하나로 가혹한 환경에 무릎 꿇은 순례자 지망생들이 부지기수이며 어떠한 현대 교통수단으로도 오를 수 없는 산이기도 합니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_MT_KAILASH_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_PRODUCTION]생산이 +2 증가합니다.[NEWLINE][NEWLINE]흔히 "에어즈록"이라고 하는 호주 중앙부의 거대한 적색 사암은 지난 수세기에 걸쳐 호주에서 제일 유명한 지형물로 자리매김 했습니다. 1800년대 후반에 영국 탐험가들이 발견하기 전까지 이 산은 원주민들이 붙인 "울루루"라는 이름으로 불렸습니다. 원주민들은 울루루의 탄생과 그 중요성에 대한 다양한 전설을 남겼다. 1987년 유네스코의 세계 유산으로 지정된 후 관광지로써 인기가 폭증해 매년 수만 명의 관광객이 이곳을 찾고 있습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_ULURU_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_FOOD]식량이 +2 증가합니다.[NEWLINE][NEWLINE]표면적이 69,483제곱킬로미터에 달하는 빅토리아 호수는 아프리카 최대 호수이자 지구 상에서 두 번째로 큰 민물 호수이며 세계에서 가장 큰 열대호입니다. 백나일과 카톤가라는 큰 강 두 개가 빅토리아 호수에서 흘러나갑니다. 빅토리아 호수에 대한 최초의 역사 기록은 원주민에게서 금과 상아를 비롯한 교역품을 찾으려고 해안에서 내륙으로 들어간 아라비아 상인들에게서 나왔습니다. 유럽 탐험가들은 나일 강의 수원을 찾는 탐색을 벌였고, 1858년에 영국인 존 스피크가 이 호수를 발견하여 영국 여왕의 이름을 붙였습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_LAKE_VICTORIA_TEXT';

UPDATE Language_ko_KR
SET Text = '모든 군사 유닛에게 이동력을 2배 늘리고 언덕에서 전투력 보너스를 증가시키는 [COLOR_PLAYER_PURPLE]고산지 훈련[ENDCOLOR] 승급을 부여합니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_KILIMANJARO_HELP';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_CULTURE]문화가 +2 증가합니다.[NEWLINE][NEWLINE]분화구 세 개로 이루어졌으며 가장 높은 봉우리가 5894미터인 킬리만자로는 아프리카 최고봉이자, 장비 없이 오를 수 있는 세계에서 가장 높은 산으로, 탄자니아 북동쪽에 있습니다. 성층 화산으로 짐작되는 다른 두 봉, 마웬지와 쉬라는 사화산이지만, 가장 높은 키보는 휴화산으로 마지막 분화는 약 1만 5천 년 전이었습니다. 1860년 당시 요한 크라프에 따르면 해안선을 따라 누운 산을 스와힐리어로 "킬리만자로"라고 불렀다는데, "위대한 산" 혹은 "대상의 산"이라는 뜻입니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_KILIMANJARO_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_PRODUCTION]생산이 +2 증가합니다.[NEWLINE][NEWLINE]16세기 신세계에서 스페인 정복자들이 엘도라도를 찾아 헤맸던 것처럼, 19세기 아프리카를 방문한 유럽 탐험가들은 솔로몬 왕의 광산을 찾아다녔습니다. 동아프리카 짐바브웨의 고대 도시에 있는 신비스러운 유적을 처음 발견한 유럽인들은 유적이 있는 엉뚱한 위치 때문에 어리둥절해졌습니다. 유적에 대해 수많은 이야기가 나왔지만, 사람들의 상상력을 자극한 것은 거대한 추장의 집이 치마니마니 산맥에 있는 솔로몬 왕의 광산에서 일하는 광부들의 휴식처이자 피난처라는 것이었습니다. 이 이야기를 믿는다면 바로 아프리카에서 성경에 나오는 위대한 왕의, 귀금속과 보석으로 가득 찬 전설적인 보물창고가 발견될지도 모르는 일이었습니다. 수십 년 동안 모험가와 보물 사냥꾼이 전설적인 광산을 찾아 헤맸지만 성공한 이는 없습니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_SOLOMONS_MINES_TEXT';

UPDATE Language_ko_KR
SET Text = '젊음의 샘을 소유한 문명이 생산하는 모든 근접, 정찰, 기마, 화약, 기갑 유닛에 [COLOR_PLAYER_PURPLE]영원한 젊음[ENDCOLOR] 승급을 부여합니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_FOUNTAIN_YOUTH_HELP';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_RESEARCH]과학이 +2 증가합니다.[NEWLINE][NEWLINE]이 전설적인 샘에 대한 가장 오래된 설명은 그리스의 역사가 헤로도토스로부터 전해집니다. 그는 이 샘을 "생명의 샘"이라고 일컬으며 이 물을 마시는 자는 장수한다고 기록하였습니다. 비슷한 이야기는 또 카리브 해와 남아메리카 토착민들로부터 전해지기도 합니다. 그들은 스페인 정복기에 젊음의 샘을 이미 알고 있었던 것으로 전해집니다. 한 유명한 이야기로는, 스페인 정복자인 후안 폰세 데 레온은 푸에르토리코에서 이 샘에 대한 이야기를 듣고 이를 찾기 위해 항해하였습니다. 이 결과로 그는 플로리다(그리고 미국에 정착한 첫 번째 유럽인들 중 하나가 되었음)를 발견하였지만, 이 미스테리한 샘은 결국 찾지 못했습니다. 이 샘은 오늘날에도 많은 이들을 매혹하고 있습니다. 영화, 책, 만화, 그리고 게임에서 종종 이 전설적인 샘을 찾기 위한 인류의 영원한 과제를 그립니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_FOUNTAIN_YOUTH_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_PRODUCTION]생산이 +2 증가합니다.[NEWLINE][NEWLINE]남부 볼리비아에 있는 포토시 산은 스페인 정복기 당시 생산되던 은 대부분을 제공하였습니다. 은은 채굴되어 야마나 노새에 의해 해안으로 운반되어 유럽으로 반출되었습니다. 41,000톤 규모의 순은이 200년간 채굴되었고 8,200톤은 스페인 국왕에게 돌아갔습니다. 1800년 이후에는 은 광산들이 고갈되었지만, 포토시 산의 채굴은 오늘날에도 멈추지 않고 있습니다. 오늘날의 포토시 광산들은 주로 주석을 채굴하지만, 은도 채굴하기도 합니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_POTOSI_TEXT';

UPDATE Language_ko_KR
SET Text = '고대 시대 이후 매 시대마다 이 자연 경관의 [ICON_CULTURE]문화가 +2 증가합니다.[NEWLINE][NEWLINE]이 전설적인 "잃어버린 황금 도시"는 일확천금을 꿈꾸는 수많은 스페인 정복자들을 신세계로 끌어들였습니다. 이 전설적인 신화는 거의 3세기에 걸쳐 탐험가들을 남아메리카 해안으로 오게 이끌었고 그들은 탐험 도중에 만난 많은 도시를 약탈했습니다. 엘도라도는 계속하여 사람들을 매혹했고 1804년에는 이 위치를 알아내기 위해 탐험단이 구성되었습니다. 그러나 오늘날에는 이 전설적인 도시가 무이스카 사제가 종교의식의 일종으로 온몸을 금으로 덮은 다음 과타비타 호수로 뛰어든 일화에 의해 유래되었다고 전해집니다.'
WHERE Tag = 'TXT_KEY_CIV5_FEATURES_EL_DORADO_TEXT';
